Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/7-darkileappot-planamearradusaid-birra_id_571096.html.tmx
Source language: sme
Languages: nob

source: Go plánamearrádusaid áigumuš lea fuolahit johtolat- , suodjalus- dahje energiijalágidanberoštusaid , de ii galgga addojuvvot dakkár mieđáhus mii lea vuostálagaid daid eiseválddiid cealkámušaiguin mat fuolahit dáid beroštusaid .
nob: I de tilfeller planbestemmelsen tar sikte på å ivareta samferdsels- , forsvars- eller energiforsyningsinteresser , skal samtykke ikke gis i strid med uttalelser fra myndigheter som ivaretar disse interessene .

source: 7.5 Gielddaidgaskasaš plánaovttasbargu
nob: 7.5 Interkommunalt plansamarbeid

source: Lága kapihttalis 9 leat njuolggadusat gielddaidgaskasaš plánaovttasbarggu birra .
nob: Loven har regler om interkommunalt plansamarbeid i kapittel 9 .

source: Buot plánaáššit main lea mearkkašupmi máŋgga gildii , leat iešalddiset áššáiguoskevaš fáttát regionála plánemis .
nob: Alle planspørsmål som har betydning for flere kommuner er i utgangspunktet aktuelle temaer for regional planlegging .

source: Gielddaidgaskasaš plánaovttasbargu lea vuohki mo čađahit oktasaš regionála strategiijaid molssaeaktun oasseguovllu vástesaš regionála plánii .
nob: Interkommunalt plansamarbeid er en måte å gjennomføre omforente regionale strategier på som et alternativ til en regional plan for et delområde .

source: Go dihto ovttasbargovuogi berre geavahit nuppi sadjái , de dat ii leat prinsihpalaš gažaldat , muhto dan válljen mii lea heivvoleamos guoskevaš plánabargamuša ektui .
nob: Når en bør bruke den ene samarbeidsformen framfor den andre , er ikke et prinsipielt spørsmål , men et valg av hva som er mest hensiktsmessig i forhold til den aktuelle planoppgaven .

source: Guđe vuogi berre válljet iešguđet dilis lea dakkár ášši maid berre čielggadit go divaštallá regionála plánastrategiija .
nob: Avklaringen av hvilken form som bør velges i det enkelte tilfellet bør skje i forbindelse med diskusjonen av den regionale planstrategien .

source: 7.6 Gieldda plánastrategiija
nob: 7.6 Kommunal planstrategi

source: Gieldda plánastrategiija ulbmil lea čalmmustahttit daid plánabargamušaid maid gielda berre álggahit dahje joatkit vai gildii láhččojuvvo vejolašvuohta ovdánit positiivvalaččat .
nob: Formålet med den kommunale planstrategien er å sette fokus på de planoppgaver kommunen bør starte opp eller videreføre for å legge til rette for en positiv utvikling i kommunen .

source: Gieldda plánastrategiija ii leat plánašládja , muhto veahkkeneavvu gielddaide mainna sáhttet mearridit viidáset plánabarggu .
nob: Kommunal planstrategi er ikke en plantype , men et hjelpemiddel for kommunen til å fastlegge det videre planarbeidet .

source: Gielda lea dál § 11-1 vuođul geatnegahttojuvvon ráhkadit gieldda plánastrategiija uhcimusat oktii juohke válgaáigodagas ja dohkkehit dan maŋimusat jagi maŋŋá gielddastivrra konstituerema ( vuođđudeami ) .
nob: Kommunen har nå etter § 11-1 fått plikt til å utarbeide kommunal planstrategi minst én gang i hver valgperiode og vedta den senest innen ett år etter kommunestyrets konstituering .

source: Lea dehálaš ahte dát bargu álggahuvvo árrat maŋŋá gielddastivrra vuođđudeami .
nob: Det er viktig at dette arbeidet starter tidlig etter at kommunestyret er konstituert .

source: Dalle lea ođđa gielddastivrii vejolaš árvvoštallat ja mearridit guđe plánabargamušaiguin lea dehálaš bargat gielddastivraáigodagas .
nob: Det gir det nye kommunestyret mulighet for å vurdere og ta stilling til hvilke planoppgaver som er viktige å arbeide med i kommunestyreperioden .

source: Gieldda plánastrategiijas galget leat gieldda strategalaš válljemat gielddaservodaga ovddideami várás .
nob: Kommunal planstrategi skal omfatte kommunens strategiske valg knyttet til utviklingen av kommunesamfunnet .

source: Dát guoská sihke guhkesáiggi areálageavaheapmái , surggiid doibmii ja gielddaid plánadárbbuid árvvoštallamii válgaáigodagas .
nob: Det gjelder både langsiktig arealbruk , sektorenes virksomhet og en vurdering av kommunenes planbehov i valgperioden .

source: Strategiijas galgá leat : • daid ovddideami mihtilmasvuođaid ja hástalusaid čilgehus mat čatnasit servodatovddideapmái ja birrasii , • mihtilmasvuođaid ságaškuššan guhkesáiggi areálastrategiijas ( lanjalaš ovddideami prinsihpat ) , • surggiid plánadárbbuid árvvoštallan , ja • vuoruhuvvon plánabargamušaid árvvoštallan ja dárbu ođasmahttit gielddaplána servodatoasi ja areálaoasi .
nob: vurdering av prioriterte planoppgaver og behovet for revisjon av kommuneplanens samfunnsdel og arealdel .

source: Guhkesáiggi areálageavaheami láiddanjuolggadusat galget leat oassin strategiijas ja leat vuođđun eanet konkrehta bargui gielddaplána areálaosiin .
nob: Retningslinjer for langsiktig arealbruk skal inngå som del av strategien og danne basis for det mer konkrete arbeidet med kommuneplanens arealdel .

source: Guhkesáiggi areálastrategiija galgá čájehit boahttevaš servodatovddideami ja areálageavaheami gaskavuođa , ja čujuhit guhkesáiggi ovddidangeainnuide gielddas ja erenoamáš ovddideami ja suodjaleami surggiide fuolahan dihtii daid areáladeasttaid , mat bohtet ovdan §:s 3-1 .
nob: Den langsiktige arealstrategien skal vise sammenhengen mellom framtidig samfunnsutvikling og arealbruk , og angi langsiktige utviklingsretninger i kommunen og områder for særlig utvikling og vern for å ivareta de arealhensynene som framgår av § 3–1 .

source: Jus dilli lea čielggas , de sáhttá plánastrategiija oažžut dakkár sisdoalu ja meannudeami mii ollašuhttá gielddaplána várás plánaprográmma gáibádusaid .
nob: Dersom situasjonen er oversiktlig , kan planstrategien gis et innhold og en behandling som tilfredsstiller kravene til planprogram for kommuneplanen .

source: Dakkár diliin ferte strategiija čuovvut plánaprográmma meannudannjuolggadusaid mat leat gielddaplána mearrádusain , geahča § 11-13 .
nob: Strategien må i slike tilfeller følge behandlingsreglene for planprogram i bestemmelsene om kommuneplan , jf. § 11-13 .

source: Vai strategiijas lea viiddes čatnaseapmi , de lea dehálaš ahte stáhta ja regionála orgánaid , ránnjágielddaid ja álbmoga oainnut das mo strategiija ja vuoruheamit árvvoštallojuvvojit leat almmolaččat go gielddastivra galgá dahkat mearrádusas .
nob: For å få en bred forankring av strategien vil det være av betydning at synspunkter fra statlige og regionale organer , nabokommuner og befolkning på vurderingene og prioriteringene i strategien er kjent når kommunestyret skal fatte sitt vedtak .

source: Danne lea geatnegasvuohta háhkat stáhta ja regionála orgánaid ja ránnjágielddaid oainnuid .
nob: Det er derfor plikt til å innhente synspunkter fra statlige og regionale organer og nabokommuner .

source: Dat addá maid stáhta ja regionála eiseválddiide vejolašvuođa ovddidit dárbbuideaset oažžut čielggaduvvot gieldda plánaid áigodagas .
nob: Det gir også statlige og regionale myndigheter mulighet til å spille inn sine behov for kommunale planavklaringer i perioden .

source: Gielda ferte ieš mearridit mo galgá háhkat oainnuid , muhto dáin eiseválddiin berre leat duohta vejolašvuohta ovddidit oainnuideaset .
nob: Det er opp til kommunen selv å bestemme hvordan synspunktene skal innhentes , men disse myndighetene bør ha reell mulighet til å fremme sine syn .

source: Ii leat vejolaš ovddidit vuosttaldeami gieldda plánastrategiija evttohusa vuostá .
nob: Det er ikke adgang til å fremme innsigelse mot forslag til kommunal planstrategi .

source: Geavadis lea dehálaš gildii oažžut mieđáhusa gieldda plánastrategiijii eará eiseválddiin , dannego muđuid sáhttet álkit čuožžilit váttisvuođat maŋŋá plánemis .
nob: Det vil i praksis være viktig for kommunen å oppnå tilslutning til den kommunale planstrategien fra andre myndigheter , fordi det ellers lett kan oppstå problemer i senere planlegging .

source: Proseassa plánastrategiija oktavuođas ferte geahččat dainna gittalagaid ahte háliida go gielda ođasmahttit gielddaplána vai ii .
nob: Prosessen rundt planstrategien må ses i sammenheng med om kommunen ønsker å legge opp til revisjon av kommuneplanen eller ikke .

source: Jus gielda mearrida joatkit gustojeaddji gielddaplána , de lea lunddolaš láhčit dili viidát digaštallamii gieldda plánastrategiija birra , go dát šaddá áidna vejolašvuohta oažžut ovdan oainnuid gieldda vuoruhemiide ja hástalusaide .
nob: Dersom kommunen beslutter å videreføre gjeldende kommuneplan , vil det være naturlig å legge opp til en mer omfattende diskusjon rundt kommunal planstrategi , siden dette da blir den eneste anledningen til å få fram synspunkter rundt kommunens prioriteringer og utfordringer .

source: Seamma láhkai sáhttá gielda mii láhčá dili gielddaplána ođasmahttimii , geavahit gielddaplánaproseassa vuđolet digaštallamiidda ja mielváikkuheapmái .
nob: Tilsvarende vil en kommune som legger opp til en kommuneplanrevisjon , kunne bruke kommuneplanprosessen til grundigere diskusjoner og medvirkningsopplegg .

source: Gieldda plánastrategiija mearrádus berre fátmmastit gieldda iežas plánabarggu , ja veahki čuovvolit priváhta plánaid .
nob: Et vedtak om kommunal planstrategi bør omfatte kommunens eget planarbeid , og bistand til og oppfølging av private planer .

source: Mearrádus sáhttá guoskat dievaslaš gielddaplána ođasmahttima álggaheapmái dahje ráddjejuvvot areálaoasi ođasmahttimii ja gielddaoasseplánaid ođasmahttimii dahje ráhkadeapmái dihto surggiide dahje fáttáide .
nob: Vedtaket kan gjelde igangsetting av en fullstendig kommuneplanrevisjon eller begrense seg til revisjon av arealdelen og revidering eller utarbeiding av kommunedelplaner for bestemte sektorer eller tema .

source: Dat sáhttá maid guoskat dehálaš muddenplánaid álggaheapmái nu go strategiija čuovvoleapmái .
nob: Det kan også gjelde igangsetting av viktige reguleringsplaner som oppfølging av strategien .

source: Plánastrategiija sáhttá buoridit ovddalgihtii árvidahttivuođa das guđe priváhta plánaálgagat vurdojuvvojit oažžut positiivva vuostáiváldima .
nob: Planstrategien kan bidra til forutberegnelighet om hvilke private planinitiativ som kan forventes å få positiv mottagelse .

source: Priváhta plánaálgagat sáhttet dattetge ovddiduvvot sorjjasmeahttumit plánastrategiijas , eai ge sáhte hilgojuvvot dasa čujuhettiin .
nob: Private planinitiativ vil likevel kunne fremmes uavhengig av planstrategien , og kan ikke avvises med henvisning til denne .

source: Geavadis ferte plánenmearrádus plánastrategiijas čujuhit váldorámmaide ja dehálaš áŋgiruššamiidda , ja ferte láhččojuvvot dávggasvuhtii jus dárbbut ja eavttut rivdet gaskan .
nob: I praksis vil vedtaket om planlegging i planstrategien måtte angi hovedrammer og viktigste satsinger , og det må legges opp til en fleksibilitet i forhold til endrede behov og forutsetninger undervegs .

source: Gieldda plánastrategiijas ii leat njuolgga riekteváikkuhus gieldda ássiid ektui , muhto bidjá láidestusaid gieldda viidáset plánabargui .
nob: Kommunal planstrategi har ingen direkte rettsvirkning i forhold til kommunens innbyggere , men gir føringer for det videre planarbeidet i kommunen .

source: Vaikke vel plánastrategiija omd. dadjá ahte oassi gielddaplána areálaoasis galgá ođasmahttojuvvot , de sáhttá eanaeaiggát joatkit huksema gustovaš areálaoasi dahje muddenplána vuođul nu guhká go dát plánat addet dan vejolašvuođa .
nob: Selv om planstrategien f.eks. sier at en del av kommuneplanens arealdel skal tas opp til revisjon , kan grunneiere fortsette å bygge i medhold av gjeldende arealdel eller reguleringsplan i den utstrekning disse planene gir grunnlag for det .

source: Gielda ferte vejolaččat mearridit gaskaboddasaš gildosa doaibmabijuid vuostá § 13-1 vuođul jus áigu hehttet dán .
nob: Kommunen må ev. legge ned midlertidig forbud mot tiltak etter § 13–1 for å hindre dette .

source: Gieldda plánastrategiija mearrideami bokte sáhttá gielda árvvoštallat berrejit go muddenplánat heaittihuvvot dahje rievdaduvvot plánaáigodagas .
nob: Gjennom vedtak av kommunal planstrategi kan kommunen også ta stilling til om det er reguleringsplaner som bør oppheves eller endres i planperioden .

source: Dát lea gaskaboddasaš dieđiheapmi dakkár heaittiheami birra .
nob: Dette er et foreløpig varsel om slik oppheving .

source: Loahpalaš mearrádus ferte dahkkojuvvot juohke plánii kapihtal 12 njuolggadusaid vuođul .
nob: Endelig vedtak må gjøres for den enkelte plan etter reglene i kapittel 12 .

source: Dát sáhttá guoskat boares plánaide mat leat vuostálagaid nationála láidestusaiguin , ovdamearkka dihtii plánaide mat rahpet vejolašvuođa unohis huksemii gáddeavádagas .
nob: Det kan gjelde gamle planer som er i strid med nasjonale føringer , for eksempel planer som åpner for uheldig bygging i strandsonen .

source: Gielda sáhttá ođasmahttit plánastrategiija áigodagas dárbbu mielde .
nob: Kommunen kan revidere planstrategien i løpet av perioden etter behov .

source: Plánastrategiija ii čana gieldda formálalaččat ja das lea vejolaš spiehkastuvvot jus leat buorit ákkat dasa .
nob: Planstrategien er ikke formelt bindende for kommunen og kan fravikes hvis det er gode grunner for det .

source: Jus gielda háliida bissehit dahje maŋidit stuorra plánabargamuša mii gullá plánastrategiijii , de dat berre dáhpáhuvvat plánastrategiija rievdadeami bokte mas dábálaš proseassanjuolggadusat čuvvojuvvojit .
nob: Dersom kommunen ønsker å avlyse eller utsette en større planoppgave som inngår i planstrategien , bør dette skje gjennom endring av planstrategien der de ordinære prosessregler følges .

source: Dattetge ii leat mihkkege geatnegasvuođaid dahkat dakkár rievdadeami .
nob: Det er imidlertid ingen plikt til å foreta slik endring .

source: Gielda sáhttá dattetge goas ihkinassii álggahit ođđa plánabarggu plánastrategiija olggobealde .
nob: Kommunen kan likevel når som helst sette i gang nytt planarbeid ut over planstrategien .

source: Plánadárbbu čielggadeapmi dáhpáhuvvá dalle dábálaš plánaproseassas .
nob: Avklaring av planbehovet vil da skje gjennom den ordinære planprosessen .

source: 7.7 Gielddaplána
nob: 7.7 Kommuneplan

source: Lága kapihtal 11 mearrádusat deattuhit ahte vuođđun daidda mearrádusaide mat gusket gieldda boahttevaš ovddideapmái , galget biddjojuvvot dakkár láiddanjuolggadusat mat leat vuolgán dákkár oktiiordnejuvvon vihkkedallamiin main deasta guhkesáiggi biras- ja servodatovddideapmái lea árvvoštallojuvvon .
nob: Bestemmelsene i kapittel 11 i loven understreker at grunnlaget for beslutninger som gjelder framtidig utvikling av kommunen , skal skje med utgangspunkt i retningslinjer som er resultat av en samordnet avveiing der hensyn til den langsiktige miljø- og samfunnsutviklingen er vurdert .

source: Konkrehta váikkuhangaskaoamit dása bohtet ovdan maŋit mearrádusain mat leat juohke plánašlája várás .
nob: De konkrete virkemidlene for dette framgår av de senere bestemmelsene for hver enkelt plantype .

source: Gielddas galgá leat ollislaš gielddaplána mas lea mielde servodatoassi oktan doaibmaosiin ja areálaosiin .
nob: Kommunen skal ha en samlet kommuneplan som omfatter samfunnsdel med handlingsdel og arealdel .

source: Gielddaplána galgá fuolahit sihke gieldda , regionála ja nationála ulbmiliid , beroštusaid ja bargamušaid , ja berre fátmmastit buot gieldda dehálaš ulbmiliid ja bargamušaid .
nob: Kommuneplanen skal ivareta både kommunale , regionale og nasjonale mål , interesser og oppgaver , og bør omfatte alle viktige mål og oppgaver i kommunen .

source: Gielddaplána vuolggasadjin galgá leat gieldda strategiija ja dat galgá bidjat vuođđun daid láiddanjuolggadusaid ja gohččosiid mat bohtet stáhta ja regionála eiseválddiin .
nob: Den skal ta utgangspunkt i den kommunale planstrategien og legge retningslinjer og pålegg fra statlige og regionale myndigheter til grunn .

source: Gielddaoasseplána sáhttá ráhkaduvvot dihto guovlluide , fáttáide dahje doaibmasurggiide .
nob: Det kan utarbeides kommunedelplan for bestemte områder , temaer eller virksomhetsområder .

source: Gielddaplánas galgá leat doaibmaoassi mii čujuha dasa mo plána galgá čuovvoluvvot njealji boahttevaš jagi dahje eanet jagiid , ja ođasmahttojuvvot jahkásaččat .
nob: Kommuneplanen skal ha en handlingsdel som angir hvordan planen skal følges opp de fire påfølgende år eller mer , og revideres årlig .

source: Ekonomiijaplána gielddalága § 44 vuođul sáhttá leat mielde doaibmaoasis .
nob: Økonomiplanen etter kommuneloven § 44 kan inngå i handlingsdelen .

source: Gielddaplána servodatoassi
nob: Kommuneplanens samfunnsdel

source: § 11-2 mearrádus lea ođas ovddit lága ektui , ja váldá atnui doahpaga gielddaplána servodatoassi dakkár guhkesáiggi gielddaplánema birra mas lea viiddes servodatlaš lahkoneapmi .
nob: Bestemmelsen i § 11-2 er ny i forhold til tidligere lov , og innfører begrepet kommuneplanens samfunnsdel om langsiktig kommuneplanlegging med bred samfunnsmessig tilnærming .

source: Dát oassi lea guovddáš eaktudeaddji gielddaplánema eará osiide .
nob: Denne delen vil være sentral som premiss-setter for andre deler av den kommunale planleggingen .

source: Sisdoalu dáfus dat čielggasmahttá osiid ovddeš gielddaplánamearrádusain .
nob: Innholdsmessig er det en tydeliggjøring av elementer i tidligere kommuneplanbestemmelser .

source: Gielddaplána servodatoassi galgá meannudit guhkesáiggi hástalusaid , dás maiddái birrasii guoski hástalusaid ja hástalusaid mat čatnasit oppa gielddaservodaga oppalaš hábmemii , mihttomeriide ja strategiijaide ja gildii organisašuvdnan , surggiide ja dihto ulbmiljoavkkuide .
nob: Kommuneplanens samfunnsdel skal behandle langsiktige utfordringer , herunder miljømessige utfordringer og utfordringer knyttet til universell utforming , mål og strategier for kommunesamfunnet som helhet og kommunen som organisasjon , for sektorene og for utvalgte målgrupper .

source: Das berre leat servodatovddideami molssaeavttot strategiijaid válddahallan ja árvvoštallan , surggiid doaibma ja guhkesáiggi areáladárbu , ja dat berre árvvoštallat guđe strategiija gielda berre bidjat vuođđun .
nob: Den bør inneholde en beskrivelse og vurdering av alternative strategier for samfunnsutvikling , sektorenes virksomhet og langsiktige arealbehov , og ta stilling til hvilken strategi kommunen vil legge til grunn .

source: Áigumuš dáinna maŋimuččain lea válddahallat guhkesáiggi ulbmiliid ja servodatoasi strategiijaid gaskavuođa fysihkalaš váikkuhusaide .
nob: Hensikten med det siste er å beskrive sammenhengen mellom de langsiktige mål og strategier som trekkes opp i samfunnsdelen , og de fysiske konsekvensene .

source: Gieldda plánastrategiija areálastrategiija lea dehálaš eaktu servodatoassái go das lea mearkkašupmi gieldda servodatbálvalusaid ovddideapmái .
nob: Arealstrategien i den kommunale planstrategien vil være en viktig premiss for samfunnsdelen fordi den har betydning for utviklingen av samfunnstjenestene i kommunen .

source: Gielddaplána servodatoassi galgá oktiiordnet surggiid plánaid .
nob: Kommuneplanens samfunnsdel skal samordne sektorenes planer .

source: Dat galgá addit láiddanjuolggadusaid ulbmiliid ja strategiijaid čađaheapmái , sihke gielddalaš doaimmas ja eará almmolaš orgánaid ja priváhtaid mielváikkuheami oktavuođas .
nob: Den skal gi retningslinjer for gjennomføring av mål og strategier , både i den kommunale virksomheten og ved medvirkning fra andre offentlige organer og private .

source: Buot gieldda suorgeplánen berre čadnojuvvot gielddaplána servodatoassái , vejolaččat gielddaoasseplánemin servodatoasi vuođul .
nob: All kommunal sektorplanlegging bør være forankret i kommuneplanens samfunnsdel , ev. som kommunedelplanlegging på grunnlag av samfunnsdelen .

source: Gielddaplánaid servodatoassi lea dehálaš arena gos iešguđet suorggi hástalusat ja vuoruheamit ja gieldda dievaslaš ovddideapmi oktiiordnejuvvojit .
nob: Kommuneplanens samfunnsdel vil være en viktig arena for samordning mellom den enkelte sektors utfordringer og prioriteringer og kommunens samlede utvikling .

source: Servodatoassi galgá addit njuolggadusaid surggiid doibmii .
nob: Samfunnsdelen skal gi retningslinjer for sektorenes virksomhet .

source: Láhka ii čujut lagabui guđe njuolggadusat sáhttet addojuvvot .
nob: Loven angir ikke nærmere hva slags retningslinjer som kan gis .

source: Dát berre leat fáddán maŋit áiggi spesifikašuvnnaide láhkaásahusain ja bagadusain .
nob: Dette bør kunne være tema for senere spesifikasjoner i forskrift og veiledning .

source: Čuovvovaš čuoggát sáhttet leat vuolggasadjin servodatoasi láiddanjuolggadusaid sisdollui :
nob: Følgende punkter kan være et utgangspunkt for innholdet i retningslinjene i samfunnsdelen :

source: • gielddaservodaga guhkesáiggi hástalusat • guhkesáiggi hástalusat guđege suorggis ja daid ovttasbarggus • birrasii guoski hástalusat , fysihkalaš váikkuhusaid árvvoštallan plána ovddidan- ja suodjalanstrategiijaid ektui , vuođđun areálaplánii • vuoruhuvvon áŋgiruššansuorggit ja erenoamáš váikkuhangaskaomiid suorggit • doaibmaprográmma ja ekonomiijaplána láiddanjuolggadusat • gieldda plánabarggu láiddanjuolggadusat .
nob: miljømessige utfordringer , vurdering av fysiske konsekvenser for planens utviklings- og vernestrategier , som grunnlag for arealplan

source: Gielddaplána areálaoassi § 11-5 rájes gitta § 11-18 rádjai .
nob: Kommuneplanens arealdel §§ 11-5 til og med § 11-18 .

source: Eanaš gielddain lea areálaoassi gielddaplánii mii lea ráhkaduvvon phl. 85 mearrádusaid vuođul . §
nob: De fleste kommuner har arealdel til kommuneplan utarbeidet etter bestemmelsene i pbl.

source: 34-1 guđát lađđasa vuođul gustojit dát areálaoasit ja oasseplánat dassážiigo dat rievdaduvvojit , muhto gielddas lea geatnegasvuohta árvvoštallat iežas areálaoasi ođasmahttindárbbu dan gieldda plánastrategiija meannudeami oktavuođas , maid gielddastivra lea geatnegahttojuvvon mearridit maŋimusat jagi maŋŋágo gielddastivra lea vuođđuduvvon , geahča § 10-1 .
nob: 85. Etter § 34-1 sjette ledd gjelder disse arealdelene og delplanene inntil de blir endret , men kommunen har plikt til å vurdere behovet for revisjon av sin arealdel i forbindelse med behandlingen av den kommunale planstrategien som kommunestyret er pliktig til å vedta det den senest innen ett år etter at kommunestyret er konstituert , jf. § 10-1 .

source: Vulobealde leat oanehaččat čilgejuvvon dat lága mearrádusat , mat bidjet rámmaid gielddaplána areálaoassái :
nob: Nedenfor er det redegjort kort for de bestemmelser i loven som setter rammene for kommuneplanens arealdel :

source: • § 11-5 mii cealká juoidá dan birra mii gielddaplána areálaoassi lea ja geatnegasvuođa birra ráhkadit dakkár plánaid . • §
nob: § 11-5 som sier noe om hva en arealdel til kommuneplanen er og om plikten til å utarbeide slike planer .

source: 11-6 mii sisttisdoallá mearrádusaid mat muitalit guđe riekteváikkuhusat lágalaččat mearriduvvon areálaoasis leat . • §
nob: § 11-6 som inneholder bestemmelsene som angir hvilke rettsvirkninger en gyldig vedtatt arealdel får .

source: 11-7 mii válddahallá daid areálaáigumušaid mat sáhttet leat areálaoasis ja mat dalle galget čájehuvvot plánakárttas . • §
nob: § 11-7 som angir de arealformål en arealdel kan inneholde og som i tilfelle skal vises på plankartet .

source: 11-8 mii vuoigada čájehit daid deastaavádagaid , mat muitalit guđe deasttat galget fuolahuvvot areála geavaheamis .
nob: § 11-8 som gir hjemmel for å vise hensynssoner som angir hvilke hensyn som skal tas ved utøvelsen av arealbruken .

source: Dat muitala maiddái guđe mearrádusat ja láiddanjuolggadusat sáhttet addojuvvot iešguđet deastaavádahkii sihkkarastin dihtii ahte deasta fuolahuvvo . • §
nob: Den sier også hvilke bestemmelser og retningslinjer som kan gis til den enkelte hensynssone for å sikre at hensynet blir ivaretatt .
